[
	{
		"id": 1,
		"name": "Heart Monitoring",
		"description": "All cardiologists study the disorders of the heart, but the study of adult and child heart disorders are through different training pathways. Therefore, an adult cardiologist (often simply called \"cardiologist\") is inadequately trained to take care of children, and pediatric cardiologists are not trained to take care of adult heart disease. The surgical aspects are not included in cardiology and are in the domain of cardiothoracic surgery. For example, coronary artery bypass surgery (CABG), cardiopulmonary bypass and valve replacement are surgical procedures performed by surgeons, not cardiologists. However, the insertion of stents and pacemakers is performed by cardiologists.",
		"img": "https://i.ibb.co/HpBgKwg/cardiology.jpg"
	},
	{
		"id": 2,
		"name": "Surgery",
		"description": "Inpatient surgery is performed in a hospital, and the person undergoing surgery stays at least one night in the hospital after the surgery. Outpatient surgery occurs in a hospital outpatient department or freestanding ambulatory surgery center, and the person who had surgery is discharged the same working day.Office surgery occurs in a physician office, and the person is discharged the same working day.",
		"img": "https://i.ibb.co/31CLGhp/surgery.jpg"
	},
	{
		"id": 3,
		"name": "X-ray",
		"description": "",
		"img": "https://i.ibb.co/ZgZvjXW/xray.jpg"
	},
	{
		"id": 4,
		"name": "Blood Test",
		"description": "",
		"img": "https://i.ibb.co/8bgXgmt/bloodtest.jpg"
	},
	{
		"id": 5,
		"name": "Emergency Ward",
		"description": "Emergency medical services (EMS), also known as ambulance services or paramedic services, are emergency services that provide urgent pre-hospital treatment and stabilisation for serious illness and injuries and transport to definitive care.[1] They may also be known as a first aid squad,[2] FAST squad,[3] emergency squad,[4] ambulance squad,[5] ambulance corps,[6] life squad[7] or by other initialisms such as EMAS or EMARS.",
		"img": "https://i.ibb.co/b3BWqCx/ward.jpg"
	},
	{
		"id": 6,
		"name": "Ambulance",
		"description": "",
		"img": "https://i.ibb.co/ZY2R1xg/ambulance2.jpg"
	}
]
